Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_sync_turn_on
source: Turn on spaces sync
ab: Аҭыԥқәа расинхронизациа алагара
am: የስራ ቦታዎች ማመሳሰልን አብራ
an: Activar a sincronización de spaces
ar: تفعيل مزامنة المساحات
ast: Activar la sincronización de spaces
az: Spaces sinxronlaşdırmasını aktivləşdir
azb: Spaces همگام‌سازی‌سینی فعاللاشدیر
ban: Idupang spaces sync
be: Уключыць сінхранізацыю прастор
bg: Включване на синхронизирането на Spaces
bn: স্পেস Sync চালু করুন
bqi: روشن کردن همگام کردن فضا یل
br: Gweredekaat goubredañ an egorioù
brh: spaces سنک آن کبو
bs: Uključi sinhronizaciju Spaces
ca: Activa la sincronització d'espais
cak: Titzij junamirisanik richin spaces
ceb: i-On ang spaces sync
ckb: چالاککردنی هاوکاتکردنی فەزاکان
co: Attivà a sincrunizazione di spaces
cs: Zapnout synchronizaci prostorů
cy: Troi cydweddu gofodau ymlaen
da: Slå synkronisering af områder til
de: Synchronisierung von Arbeitsbereichen aktivieren
dsb: Synchronizaciju space zapinuś
el: Ενεργοποίηση συγχρονισμού χώρων εργασίας
eo: Ŝalti sinkronigon de spacoj
es: Activar la sincronización de espacios
es_ar: Activar la sincronización de espacios
et: Lülita tööruumide sünkroonimine sisse
eu: Aktibatu laneremuen sinkronizazioa
fa: روشن کردن همگام‌سازی فضاها
ff: Activer la synchronisation des espaces
fi: Ota työtilojen synkronointi käyttöön
fr: Activer la synchronisation des espaces
fur: Ative la sincronizazion di spaces
fy: Spaces-syngronisaasje oansette
ga: Cuir sioncrónú spásanna ar siúl
gd: Cuir air sioncronachadh nan àiteachan
gl: Activar a sincronización de espazos
gn: Emyendy spaces sincronización
gu: સ્પેસ સમન્વયન ચાલુ કરો
he: הפעלת סנכרון מרחבים
hi: स्पेस सिंक चालू करें
hil: i-On ang spaces sync
hr: Uključi sinkronizaciju Spaces
hsb: Synchronizaciju space zapinać
hu: Munkaterület-szinkronizálás bekapcsolása
hy: Միացնել տարածքների համաժամացումը
ia: Activar le synchronisation de spatios
id: Aktifkan sinkronisasi Spaces
is: Kveikja á samstillingu vinnusvæða
it: Attiva la sincronizzazione degli spazi
ja: Spacesの同期をオンにする
ka: სივრცეების სინქრონიზაციის ჩართვა
kaa: Spaces sinxronlastırıwın qosıw
kab: Sermed asdukel n imukan
kk: Spaces синхрондауын қосу
km: បើកសមកាលកម្ម spaces
kmr: Hevdemkirina qadan veke
kn: ಕಾರ್ಯಕ್ಷೇತ್ರ ಸಿಂಕ್ ಅನ್ನು ಆನ್ ಮಾಡು
ko: Spaces 동기화 켜기
kw: Treylya yn ban kesunyans spasow
lij: Attiva a sincronizzaçion de spaces
lo: ເປີດການຊິງຄ໌ spaces
lt: Įjungti Spaces sinchronizavimą
lv: Ieslēgt Spaces sinhronizāciju
meh: Activar sincronización de espacios
ml: പണിയിട സിങ്ക് ഓൺ ചെയ്യുക
mr: कार्यक्षेत्र सिंक सुरू करा
my: spaces sync ကို ဖွင့်ရန်
nb: Slå på spaces-synkronisering
ne: कार्यक्षेत्र सिंक खोल्नुहोस्
nl: Synchronisatie van werkruimtes aanzetten
nn: Slå på spaces-synkronisering
oc: Activar la sincronizacion dels espacis
or: spaces ସିଙ୍କ ଅନ୍ କରନ୍ତୁ
pa: ਵਰਕਸਪੇਸ ਸਿੰਕ ਚਾਲੂ ਕਰੋ
pa_pk: spaces سنک آن کرو
pl: Włącz synchronizację obszarów roboczych
ps: د ساحو همغږي فعالول
pt_br: Ativar a sincronização de espaços
pt_pt: Ativar a sincronização de espaços
rm: Activar la sincronisaziun da spazis
ro: Activează sincronizarea spațiilor de lucru
ru: Включить синхронизацию рабочих пространств
sat: spaces ᱥᱤᱝᱠ ᱚᱱ ᱢᱮ
sc: Ativa sa sincronizatzione de spaces
scn: Attiva a sincronizzazzioni di spaces
si: Spaces සමමුහුර්තකරණය ක්‍රියාත්මක කරන්න
sk: Zapnúť synchronizáciu pracovných priestorov
skr: ورک سپیس ہم وقت کرݨ چالو کرو
sl: Vklopi sinhronizacijo Spaces
sq: Aktivizoje njëkohësimin e hapësirave
sr: Укључи синхронизацију Spaces
su: Hurungkeun spaces sync
sv: Slå på synkronisering av ytor
szl: Włōncz synchronizacyjo spaces
ta: பணியிட ஒத்திசைவை இயக்கு
te: కార్యస్థల సింక్‌ను ఆన్ చేయి
tg: Фаъол кардани ҳамоҳангсозии фазоҳо
th: เปิดการซิงค์ Spaces
tl: I-on ang spaces sync
tok: o ken e sama pi kulupu poki
tr: Spaces eşitlemesini aç
trs: Activar sincronización de espacios
tt: Spaces синхронлаштыруын кабызу
tzm: Sermed asdukel n imukan
ug: Spaces قەدەمداشلىشىنى ئاچ
uk: Увімкнути синхронізацію робочих просторів
ur: اسپیسز کی ہم وقت سازی آن کریں
uz: Spaces sinxronlashini yoqish
vec: Ativa ła sincronizasion de i spasi
vi: Bật đồng bộ hóa Spaces
yo: Tan spaces sync
yua: Activar sincronización de espacios
zh_hans: 开启 Spaces 同步
zh_hant: 開啟 Spaces 同步

# dejavu_sync_zen_hint
source: In Zen, open Settings, then Sync, and turn on sidebar sync. Tabs that are not pinned are not synced.
ab: Zen аҟны, «Архиарақәа» аартын, унтi «Асинхронизация», насгьы аҭаны панель расинхронизациа алагаз. Ификсациам абларҭақәа расинхронизациа мап.
am: በZen ውስጥ ቅንብሮችን፣ ከዚያም Syncን ይክፈቱ፣ እና የጎን አሞሌ ማመሳሰልን ያብሩ። ያልተሰኩ ትሮች አይመሳሰሉም።
an: En Zen, ubre Achustes, dimpués Sincronización, y activa la sincronización de la barra lateral. As pestanyas que no son fixadas no se sincronizan.
ar: في Zen، افتح الإعدادات ثم المزامنة، وفعّل مزامنة الشريط الجانبي. التبويبات غير المثبتة لا تُزامَن.
ast: En Zen, abri Configuración, dempués Sincronización, y activa la sincronización de la barra llateral. Les llingüetes que nun tán fixaes nun se sincronicen.
az: Zen-də Tənzimləmələri, sonra Sinxronlaşdırmanı açın və yan panel sinxronlaşdırmasını aktivləşdirin. Bərkidilməmiş vərəqlər sinxronlaşdırılmır.
azb: Zen-ده تنظیم‌لری، سونرا همگام‌سازینی آچین و یان پانل همگام‌سازی‌سینی فعاللاشدیرین. برکیدیلمه‌میش تاغلار همگام‌سازی اولونمور.
ban: Di Zen, bukak Settings, lantas Sync, lan idupang sidebar sync. Tab ane tusing kasemat tusing kasinkron.
be: У Zen адкрыйце Налады, затым Сінхранізацыю, і ўключыце сінхранізацыю бакавой панэлі. Незамацаваныя карткі не сінхранізуюцца.
bg: В Zen отворете Настройки, после Синхронизиране, и включете синхронизирането на страничния панел. Разделите, които не са закачени, не се синхронизират.
bn: Zen-এ সেটিংস, তারপর Sync খুলুন এবং সাইডবার Sync চালু করুন। পিন না করা ট্যাব Sync হয় না।
bqi: من Zen، «سامووا» ره وا کو، بعد «همگام کردن»، و همگام کردن نوار پهلو ره روشن کو. بلگه یلی که سنجاق نوابیدن همگام نمی‌بن.
br: E Zen, digorit Arventennoù, ha goude Goubredañ, ha weredekait goubredañ ar varrenn gostez. An ivinelloù dispilhennet ne vezont ket goubredet.
brh: Zen اٹ، سیٹنگاک مل، پہ Sync، او سائیڈبار سنک آن کبو۔ جہ ٹیباک پن نی ہن اے سنک نی ہن۔
bs: U Zenu otvorite Postavke, zatim Sinhronizacija, i uključite sinhronizaciju bočne trake. Tabovi koji nisu prikvačeni se ne sinhronizuju.
ca: Al Zen, obriu Configuració, després Sincronització, i activeu la sincronització de la barra lateral. Les pestanyes no fixades no se sincronitzen.
cak: Pa Zen, tajäq Nuk'ulem, k'a ri' Junamirisanik, k'a ri' tatzija' ri junamirisanik richin sidebar. Ri taq ruwi' man ximon ta man ye junamirisäx ta.
ceb: Sa Zen, ablihi ang Settings, dayon Sync, ug i-on ang sidebar sync. Ang mga tab nga dili naka-pin dili ma-sync.
ckb: لە Zen دا، «ڕێکخستنەکان» بکەرەوە، پاشان «هاوکاتکردن»، و هاوکاتکردنی لاتەنیشت چالاک بکە. بازدەرەکانی کە چەسپاو نین هاوکات ناکرێن.
co: In Zen, apre Parametri, dopu Sincrunizazione, è attivate a sincrunizazione di a barra laterale. L'unghjette micca fissate ùn sò micca sincrunizate.
cs: V Zen otevřete Nastavení, poté Synchronizaci, a zapněte synchronizaci bočního panelu. Nepřipnuté panely se nesynchronizují.
cy: Yn Zen, agorwch Gosodiadau, yna Sync, a throwch cydweddu’r bar ochr ymlaen. Nid yw tabiau heb eu pinio’n cael eu cydweddu.
da: Åbn Indstillinger i Zen, derefter Synkronisering, og slå synkronisering af sidepanelet til. Faneblade, der ikke er fastgjort, synkroniseres ikke.
de: Öffne in Zen die Einstellungen, dann Sync, und aktiviere die Synchronisierung der Seitenleiste. Nicht angeheftete Tabs werden nicht synchronisiert.
dsb: W Zen wócyni Nastajenja, pón Synchronizacija, a zapopń synchronizaciju bócnicy. Rejtariki, kótarež njejsu pśipěte, se njesynchronizěruju.
el: Στο Zen, ανοίξτε τις Ρυθμίσεις, μετά τον Συγχρονισμό, και ενεργοποιήστε τον συγχρονισμό της πλευρικής γραμμής. Οι καρτέλες που δεν είναι καρφιτσωμένες δεν συγχρονίζονται.
eo: En Zen, malfermu Agordojn, poste Sinkronigon, kaj ŝaltu sinkronigon de la flanka breto. Langetoj, kiuj ne estas pinglitaj, ne estas sinkronigataj.
es: En Zen, abre Ajustes y luego Sincronización, y activa la sincronización de la barra lateral. Las pestañas que no están fijadas no se sincronizan.
es_ar: En Zen, abrí Ajustes y luego Sincronización, y activá la sincronización de la barra lateral. Las pestañas que no están fijadas no se sincronizan.
et: Ava Zenis Sätted, siis Sünkroonimine, ja lülita sisse külgriba sünkroonimine. Kinnitamata kaarte ei sünkroonita.
eu: Zenen, ireki Ezarpenak, ondoren Sinkronizazioa, eta aktibatu albo-barraren sinkronizazioa. Finkatu gabeko fitxak ez dira sinkronizatzen.
fa: در Zen، تنظیمات و سپس همگام‌سازی را باز کنید و همگام‌سازی نوارکناری را روشن کنید. زبانه‌های سنجاق‌نشده همگام‌سازی نمی‌شوند.
ff: Dans Zen, ouvre Paramètres, puis Synchronisation, et active la synchronisation de la barre latérale. Les tabbe qui ne sont pas épinglées ne sont pas synchronisées.
fi: Avaa Zenissä Asetukset, sitten Synkronointi, ja ota sivupalkin synkronointi käyttöön. Välilehdet, joita ei ole kiinnitetty, eivät synkronoidu.
fr: Dans Zen, ouvre les paramètres, puis Synchronisation, et active la synchronisation de la barre latérale. Les onglets non épinglés ne sont pas synchronisés.
fur: In Zen, vierç Impostazions, dopo Sincronizazion, e ative la sincronizazion de sbare laterâl. Lis schedis che no son fissadis no vegnin sincronizadis.
fy: Iepenje yn Zen de Ynstellingen, dan Syngronisaasje, en set de syngronisaasje fan de sidebalke oan. Ljepblêden dy't net fêstsetten binne, wurde net syngronisearre.
ga: I Zen, oscail Socruithe, ansin Sioncrónú, agus cuir sioncrónú an bharra taoibh ar siúl. Ní shioncronaítear cluaisíní nach bhfuil greamaithe.
gd: Ann an Zen, fosgail Roghainnean, an uairsin Sioncronachadh, agus cuir air sioncronachadh a' bhàr-thaoibh. Cha tèid tabaichean neo-phrìnichte a shioncronachadh.
gl: En Zen, abre Configuración e logo Sincronización, e activa a sincronización da barra lateral. As lapelas que non están fixadas non se sincronizan.
gn: Zen-pe, embojuruja Ñemboheko, upéi Sincronizar, ha emyendy pe sidebar sincronización. Umi tendayke mboguapypyre'ỹva nosincronizahái.
gu: Zen માં સેટિંગ્સ, પછી સમન્વયન ખોલો અને સાઇડબાર સમન્વયન ચાલુ કરો. પિન ન કરેલી ટૅબ્સ સમન્વયિત થતી નથી.
he: ב-Zen, פתחו את ההגדרות, ואז את הסנכרון, והפעילו את סנכרון סרגל הצד. לשוניות שאינן מוצמדות אינן מסונכרנות.
hi: Zen में सेटिंग और फिर सिंक खोलें, और साइडबार सिंक चालू करें। जो टैब पिन नहीं किए गए हैं, वे सिंक नहीं होते।
hil: Sa Zen, abrihan ang Settings, dayon Sync, kag i-on ang sidebar sync. Ang mga tab nga indi naka-pin indi ma-sync.
hr: U Zenu otvorite Postavke, zatim Sinkronizacija, i uključite sinkronizaciju bočne trake. Kartice koje nisu prikvačene se ne sinkroniziraju.
hsb: W Zen wočini Nastajenja, potom Synchronizacija, a zapinaj synchronizaciju bóčnicy. Rajtarki, kotrež njejsu připjate, so njesynchronizuja.
hu: A Zenben nyissa meg a Beállításokat, majd a Szinkronizálást, és kapcsolja be az oldalsó sáv szinkronizálását. A nem kitűzött lapok nem szinkronizálódnak.
hy: Zen֊ում բացեք «Կարգավորումներ», ապա «Համաժամացում» և միացրեք կողային վահանակի համաժամացումը. Չամրացված ներդիրները չեն համաժամացվում.
ia: In Zen, aperi Parametros, postea Synchronisation, e activa le synchronisation del barra lateral. Le schedas que non es fixate non es synchronisate.
id: Di Zen, buka Pengaturan, lalu Sinkronisasi, dan aktifkan sinkronisasi sidebar. Tab yang tidak disemat tidak akan disinkronkan.
is: Í Zen skaltu opna Stillingar, svo Samstillingu, og kveikja á samstillingu hliðarstikunnar. Flipar sem eru ekki festir eru ekki samstilltir.
it: In Zen, apri Impostazioni, poi Sincronizzazione, e attiva la sincronizzazione della barra laterale. Le schede non bloccate non vengono sincronizzate.
ja: Zenで「設定」を開き、「同期」でサイドバーの同期をオンにしてください。ピン留めしていないタブは同期されません。
ka: Zen-ში გახსენით „პარამეტრები“, შემდეგ „სინქრონიზაცია“ და ჩართეთ გვერდითი პანელის სინქრონიზაცია. მიუმაგრებელი ჩანართები არ სინქრონდება.
kaa: Zen-de Sazlawlardı, soń Sinxronlastırıwdı ashıń hám yan panel sinxronlastırıwın qosıń. Bekitilmegen betler sinxronlastırılmaydı.
kab: Deg Zen, ldi Iɣewwaṛen, sakin Asdukel, rnu sermed asdukel n ugalis adisan. Iccaren ur nesrusi ara ur ttwasdukklen ara.
kk: Zen-де Баптауларды, содан кейін Синхрондауды ашыңыз және бүйірлік тақта синхрондауын қосыңыз. Бекітілмеген беттер синхрондалмайды.
km: នៅក្នុង Zen បើកការកំណត់ បន្ទាប់មកសមកាលកម្ម ហើយបើកសមកាលកម្មរបារចំហៀង។ ផ្ទាំងដែលមិនបានខ្ទាស់មិនត្រូវបានធ្វើសមកាលកម្មទេ។
kmr: Di Zen de, «Sazkarî» veke, paşê «Hevdemkirin», û hevdemkirina darika kêlekê vekirî bike. Hilpekînên ku ne sabît in nayên hevdemkirin.
kn: Zen ನಲ್ಲಿ, ಸಿದ್ಧತೆಗಳನ್ನು ತೆರೆದು, ನಂತರ ಸಿಂಕ್ ಅನ್ನು ತೆರೆದು, ಸೈಡ್‌ಬಾರ್ ಸಿಂಕ್ ಅನ್ನು ಆನ್ ಮಾಡಿ. ಪಿನ್ ಮಾಡದ ಟ್ಯಾಬ್‌ಗಳು ಸಿಂಕ್ ಆಗುವುದಿಲ್ಲ.
ko: Zen에서 설정을 연 다음 동기화에서 사이드바 동기화를 켜세요. 고정되지 않은 탭은 동기화되지 않습니다.
kw: Yn Zen, igeri Settyansow, ena Kesunyans, ha treylya yn ban kesunyans an barr-esedh. Tabow nag yns fastyes ny vydhons kesunys.
lij: Inte Zen, arvi Inpostaçioin, poi Sincronizzaçion, e attivi a sincronizzaçion de a barra laterale. I feuggi che no son fissæ no vegnan sincronizæ.
lo: ໃນ Zen, ເປີດການຕັ້ງຄ່າ, ແລ້ວໄປທີ່ Sync, ແລະ ເປີດການຊິງຄ໌ແຖບຂ້າງ. ແທັບທີ່ບໍ່ໄດ້ປັກໄວ້ຈະບໍ່ຖືກຊິງຄ໌.
lt: Zen naršyklėje atverkite Nuostatos, tada Sinchronizavimas, ir įjunkite šoninės juostos sinchronizavimą. Neprisegtos kortelės nesinchronizuojamos.
lv: Zen atveriet Iestatījumi, tad Sinhronizācija, un ieslēdziet sānjoslas sinhronizāciju. Cilnes, kas nav piespraustas, netiek sinhronizētas.
meh: En Zen, abre Configuración, luego Sincronización, y activa la sincronización de la barra lateral. Las pestañas que no están fijadas no se sincronizan.
ml: Zen-ൽ, ക്രമീകരണങ്ങൾ തുറന്ന്, പിന്നെ സിങ്ക് തുറന്ന്, സൈഡ്‌ബാർ സിങ്ക് ഓൺ ചെയ്യുക. പിൻ ചെയ്യാത്ത ടാബുകൾ സിങ്ക് ആകില്ല.
mr: Zen मध्ये, सेटिंग उघडा, नंतर सिंक, आणि साइडबार सिंक सुरू करा. पिन न केलेले टॅब सिंक होत नाहीत.
my: Zen တွင် Settings ကိုဖွင့်ပြီး Sync ကို ရွေးပါ၊ ထို့နောက် sidebar sync ကို ဖွင့်ပါ။ ပင်မထိုးထားသော တက်ဗ်များကို စင့်ခ်ချမည် မဟုတ်ပါ။
nb: Åpne Innstillinger i Zen, deretter Synkronisering, og slå på synkronisering av sidepanelet. Faner som ikke er festet, synkroniseres ikke.
ne: Zen मा, सेटिङ्ग खोल्नुहोस्, त्यसपछि सिंक, र साइडबार सिंक खोल्नुहोस्। पिन नगरिएका ट्याबहरु सिंक हुँदैनन्।
nl: Open in Zen Instellingen, dan Synchronisatie, en zet synchronisatie van de zijbalk aan. Tabbladen die niet zijn vastgemaakt, worden niet gesynchroniseerd.
nn: Opne Innstillingar i Zen, deretter Synkronisering, og slå på synkronisering av sidestolpen. Faner som ikkje er festa, vert ikkje synkroniserte.
oc: Dins Zen, dobrissètz Paramètres, puèi Sincronizacion, e activatz la sincronizacion de la barra laterala. Los onglets pas fixats son pas sincronizats.
or: Zen ରେ, ସେଟିଂସମୂହ ଖୋଲନ୍ତୁ, ତାପରେ ସିଙ୍କ, ଏବଂ ସାଇଡବାର ସିଙ୍କ ଅନ୍ କରନ୍ତୁ। ପିନ୍ ହୋଇନଥିବା ଟ୍ୟାବ୍ ସିଙ୍କ ହୁଏ ନାହିଁ।
pa: Zen ਵਿੱਚ, ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹੋ, ਫਿਰ ਸਿੰਕ, ਅਤੇ ਸਾਈਡਬਾਰ ਸਿੰਕ ਚਾਲੂ ਕਰੋ। ਜਿਹੜੀਆਂ ਟੈਬਾਂ ਪਿੰਨ ਨਹੀਂ ਕੀਤੀਆਂ, ਉਹ ਸਿੰਕ ਨਹੀਂ ਹੁੰਦੀਆਂ।
pa_pk: Zen وچ، سیٹنگاں کھولھو، فیر Sync، تے سائیڈبار سنک آن کرو۔ جیہڑیاں ٹیباں پن نئيں کیتیاں اوہ سنک نئيں ہُندیاں۔
pl: W Zen otwórz Ustawienia, potem Synchronizację, i włącz synchronizację paska bocznego. Nieprzypięte karty nie są synchronizowane.
ps: په Zen کې، «امستنې» خلاص کړئ، بیا «همغږي کول»، او د څنګ پټې همغږي فعاله کړئ. هغه ټبونه چې پین شوي نه دي همغږي نه کېږي.
pt_br: No Zen, abra Configurações e depois Sincronização, e ative a sincronização da barra lateral. Abas que não estão fixadas não são sincronizadas.
pt_pt: No Zen, abre Definições e depois Sincronização, e ativa a sincronização da barra lateral. Separadores que não estão fixados não são sincronizados.
rm: En Zen, avra Parameters, lura Sync, ed activescha la sincronisaziun da la trav laterala. Tabs betg fixads na vegnan betg sincronisads.
ro: În Zen, deschide Setări, apoi Sincronizare, și activează sincronizarea barei laterale. Filele care nu sunt fixate nu sunt sincronizate.
ru: В Zen откройте «Настройки», затем «Синхронизация», и включите синхронизацию боковой панели. Незакреплённые вкладки не синхронизируются.
sat: Zen ᱨᱮ, ᱥᱟᱡᱟᱣ ᱡᱷᱤᱡᱽ ᱢᱮ, ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱥᱤᱝᱠ, ᱟᱨ ᱥᱟᱭᱰᱵᱟᱨ ᱥᱤᱝᱠ ᱚᱱ ᱢᱮ ᱾ ᱵᱟᱝ ᱯᱤᱱ ᱴᱮᱵᱽ ᱠᱚ ᱥᱤᱝᱠ ᱵᱟᱭ ᱦᱩᱭ ᱟ ᱾
sc: In Zen, aberi Cunfiguratzione, a pustis Sincronizatzione, e ativa sa sincronizatzione de sa barra laterale. Is ischedas chi no sunt fissadas no si sincronizant.
scn: Nta Zen, grapi Mpustazzioni, doppu Sincronizzazzioni, e attiva a sincronizzazzioni dâ barra laterali. I schedi ca non sunnu ficcati non vènunu sincronizzati.
si: Zen හි, සැකසුම් විවෘත කර, පසුව Sync තෝරා, පැති තීරු සමමුහුර්තකරණය ක්‍රියාත්මක කරන්න. අමුණා නැති පටිති සමමුහුර්ත නොවේ.
sk: V Zene otvorte Nastavenia, potom Synchronizáciu, a zapnite synchronizáciu bočného panela. Karty, ktoré nie sú pripnuté, sa nesynchronizujú.
skr: Zen وچ ترتیباں کھولو، ول ہم وقت کرݨ، تے سائیڈ بار ہم وقت کرݨ چالو کرو۔ جہڑیاں ٹیباں پن کائنی، اوہ ہم وقت کائنی تھیندیاں۔
sl: V Zenu odprite Nastavitve, nato Sinhronizacija, in vklopite sinhronizacijo stranske vrstice. Zavihki, ki niso pripeti, se ne sinhronizirajo.
sq: Në Zen, hapni Rregullime, mandej Njëkohësim, dhe aktivizoni njëkohësimin e panelit anësor. Skedat që nuk janë të fiksuara nuk njëkohësohen.
sr: У Zen-у отворите Подешавања, затим Синхронизација, и укључите синхронизацију бочне траке. Језичци који нису закачени се не синхронизују.
su: Dina Zen, buka Settings, tuluy Sync, jeung hurungkeun sidebar sync. Tab nu teu disemat moal disingkronkeun.
sv: I Zen öppnar du Inställningar, sedan Synkronisering, och slår på synkronisering av sidofältet. Flikar som inte är fästa synkroniseras inte.
szl: W Zen ôdewrzij Sztalōnki, potym Synchronizacyjo, i włōncz synchronizacyjo bocznego posku. Karty, kere niy sōm przipiynte, niy sōm synchronizowane.
ta: Zen-இல், அமைவுகளைத் திறந்து, பிறகு ஒத்திசைவைத் திறந்து, பக்கப்பட்டி ஒத்திசைவை இயக்கவும். பொருத்தப்படாத கீற்றுகள் ஒத்திசைக்கப்படாது.
te: Zenలో, అమరికలు తెరిచి, తర్వాత సింక్‌ను తెరిచి, సైడ్‌బార్ సింక్‌ను ఆన్ చేయండి. పిన్ చేయని ట్యాబులు సింక్ కావు.
tg: Дар Zen «Танзимот»-ро кушоед, сипас «Ҳамоҳангсозӣ»-ро ва ҳамоҳангсозии сутуни паҳлӯро фаъол кунед. Варақаҳое, ки часпонида нашудаанд, ҳамоҳанг намешаванд.
th: ใน Zen ให้เปิดการตั้งค่า จากนั้นไปที่การซิงค์ และเปิดใช้งานการซิงค์แถบด้านข้าง แท็บที่ไม่ได้ปักหมุดจะไม่ถูกซิงค์
tl: Sa Zen, buksan ang Settings, pagkatapos ay Sync, at i-on ang sidebar sync. Hindi sini-sync ang mga tab na hindi naka-pin.
tok: lon Zen, o open e nasin ilo, la o open e sama, la o ken e sama pi poki poka. poki awen ala li sama ala.
tr: Zen'de Ayarlar'ı, ardından Eşitleme'yi açın ve kenar çubuğu eşitlemesini açın. Sabitlenmemiş sekmeler eşitlenmez.
trs: En Zen, abre Configuración, luego Sincronización, y activa la sincronización de la barra lateral. Las pestañas que no están fijadas no se sincronizan.
tt: Zen-дә Көйләүләрне, аннары Синхронлаштыруны ачыгыз һәм як панель синхронлаштыруын кабызыгыз. Беркетелмәгән таблар синхронлаштырылмый.
tzm: Deg Zen, rẓem Tisɣal, sakin Asdukel, rnu sermed asdukel n ugalis adisan. Iseksal ur nesrusi ara ur ttwasdukklen ara.
ug: Zen دا تەڭشەكنى، ئاندىن قەدەمداشلاشنى ئېچىڭ ۋە يان پانېل قەدەمداشلىشىنى ئېچىڭ. مىخلانمىغان بەتكۈچلەر قەدەمداشلانمايدۇ.
uk: У Zen відкрийте «Налаштування», потім «Синхронізацію», і увімкніть синхронізацію бічної панелі. Незакріплені вкладки не синхронізуються.
ur: Zen میں، سیٹنگز کھولیں، پھر سنک، اور سائیڈ بار ہم وقت سازی کو آن کریں۔ وہ ٹیبز جو پن نہیں کیے گئے ہم وقت نہیں ہوتے۔
uz: Zen-da Sozlamalarni, keyin Sinxronlashtirishni oching va yon panel sinxronlashini yoqing. Mahkamlanmagan varaqlar sinxronlashtirilmaydi.
vec: In Zen, verxi Inpostasion, dopo Sincronizasion, e ativa ła sincronizasion de ła bara łaterałe. Łe schede mìa fisà no łe vien sincronizà.
vi: Trong Zen, mở Cài đặt, rồi vào Đồng bộ hóa, và bật đồng bộ hóa thanh bên. Các thẻ chưa ghim sẽ không được đồng bộ hóa.
yo: Nínú Zen, ṣí Settings, lẹ́yìn náà Sync, kí o sì tan sidebar sync. A kì í ṣe sync àwọn táàbù tí a kò fi Pin sí.
yua: En Zen, abre Configuración, luego Sincronización, y activa la sincronización de la barra lateral. Las pestañas que no están fijadas no se sincronizan.
zh_hans: 在 Zen 中打开“设置”,然后进入“同步”,开启侧边栏同步。未固定的标签页不会同步。
zh_hant: 在 Zen 中開啟「設定」,再進入「同步」,開啟側邊欄同步。未釘選的分頁不會同步。

# dejavu_tabs_closed
source: %1$lld tabs closed
ab: %1$lld абларҭа ирку
am: %1$lld ትሮች ተዘግተዋል
an: %1$lld pestanyas zarradas
ar: %1$lld تبويب مغلق
ast: %1$lld llingüetes zarraes
az: %1$lld vərəq bağlandı
azb: %1$lld تاغ باغلاندی
ban: %1$lld tab katutup
be: %1$lld картак закрыты
bg: %1$lld раздела затворени
bn: %1$lld ট্যাব বন্ধ করা হয়েছে
bqi: %1$lld بلگه بسته وابی
br: %1$lld ivinell serret
brh: %1$lld ٹیب بند ہتین
bs: %1$lld tabova zatvoreno
ca: %1$lld pestanyes tancades
cak: %1$lld taq ruwi' xetz'apïx
ceb: %1$lld ka tab ang nasira
ckb: %1$lld بازدەر داخرا
co: %1$lld unghjette chjose
cs: %1$lld panelů zavřeno
cy: Caewyd %1$lld tab
da: %1$lld faneblade lukket
de: %1$lld Tabs geschlossen
dsb: %1$lld rejtarikow jo zacynjonych
el: %1$lld καρτέλες έκλεισαν
eo: %1$lld langetoj fermitaj
es: %1$lld pestañas cerradas
es_ar: %1$lld pestañas cerradas
et: %1$lld kaarti suletud
eu: %1$lld fitxa itxi dira
fa: %1$lld زبانه بسته شد
ff: %1$lld tabbe fermées
fi: %1$lld välilehteä suljettu
fr: %1$lld onglets fermés
fur: %1$lld schedis sieradis
fy: %1$lld ljepblêden sluten
ga: Dúnadh %1$lld cluaisín
gd: Chaidh %1$lld tabaichean a dhùnadh
gl: %1$lld lapelas pechadas
gn: %1$lld tendayke oñembotypa
gu: %1$lld ટૅબ્સ બંધ કરી
he: %1$lld לשוניות נסגרו
hi: %1$lld टैब बंद किए
hil: %1$lld ka tab ang nasira
hr: %1$lld kartica zatvoreno
hsb: %1$lld rajtarkow je začinjenych
hu: %1$lld lap bezárva
hy: %1$lld ներդիր փակվեց
ia: %1$lld schedas claudite
id: %1$lld tab ditutup
is: %1$lld flipar lokaðir
it: %1$lld schede chiuse
ja: %1$lld件のタブを閉じました
ka: %1$lld ჩანართი დაიხურა
kaa: %1$lld bet jabıldı
kab: %1$lld n yiccaren mdelen
kk: %1$lld бет жабылды
km: %1$lld ផ្ទាំងបានបិទ
kmr: %1$lld hilpekîn hate girtin
kn: %1$lld ಟ್ಯಾಬ್‌ಗಳು ಮುಚ್ಚಲಾಗಿವೆ
ko: 탭 %1$lld개를 닫았습니다
kw: %1$lld tabow yns degeys
lij: %1$lld feuggi særæ
lo: ປິດແລ້ວ %1$lld ແທັບ
lt: %1$lld kortelių užverta
lv: %1$lld cilnes aizvērtas
meh: %1$lld pestañas cerradas
ml: %1$lld ടാബുകൾ അടഞ്ഞു
mr: %1$lld टॅब बंद केले
my: တက်ဗ် %1$lld ခု ပိတ်ထားသည်
nb: %1$lld faner lukket
ne: %1$lld ट्याबहरु बन्द भयो
nl: %1$lld tabbladen gesloten
nn: %1$lld faner stengde
oc: %1$lld onglets tampats
or: %1$lld ଟ୍ୟାବ୍ ବନ୍ଦ ହେଲା
pa: %1$lld ਟੈਬਾਂ ਬੰਦ ਕੀਤੀਆਂ ਗਈਆਂ
pa_pk: %1$lld ٹیباں بند ہوئیاں
pl: Zamknięto %1$lld karty
ps: %1$lld ټبونه بند شول
pt_br: %1$lld abas fechadas
pt_pt: %1$lld separadores fechados
rm: %1$lld tabs serrads
ro: %1$lld de file închise
ru: %1$lld вкладки закрыто
sat: %1$lld ᱴᱮᱵᱽ ᱵᱚᱸᱫ ᱦᱩᱭ ᱮᱱᱟ
sc: %1$lld ischedas serradas
scn: %1$lld schedi chiusi
si: පටිති %1$lld ක් වසන ලදී
sk: %1$lld kariet zatvorených
skr: %1$lld ٹیباں بند تھی ڳیاں
sl: %1$lld zavihkov zaprtih
sq: %1$lld skeda u mbyllën
sr: %1$lld језичака затворено
su: %1$lld tab katutup
sv: %1$lld flikar stängda
szl: Zawarto %1$lld karty
ta: %1$lld கீற்றுகள் மூடப்பட்டன
te: %1$lld ట్యాబులు మూసివేయబడ్డాయి
tg: %1$lld варақа пӯшида шуд
th: ปิด %1$lld แท็บแล้ว
tl: %1$lld na tab ang isinara
tok: poki %1$lld li pini
tr: %1$lld sekme kapatıldı
trs: %1$lld rakïj ñanj cerradas
tt: %1$lld таб ябылды
tzm: %1$lld n iseksal mdelen
ug: %1$lld بەتكۈچ تاقالدى
uk: %1$lld вкладки закрито
ur: %1$lld ٹیبز بند ہوئے
uz: %1$lld varaq yopildi
vec: %1$lld schede sarà
vi: Đã đóng %1$lld thẻ
yo: A pa táàbù %1$lld dé
yua: %1$lld pestañas cerradas
zh_hans: 已关闭 %1$lld 个标签页
zh_hant: 已關閉 %1$lld 個分頁
